Repository: albanobattistella/readingstrip
Catalog: po/*.po
Languages: it

source: Show/Hide
it: Mostra/Nascondi

source: Settings...
it: Impostazioni...

source: You can activate/deactive with <b>SUPER+CTRL+SPACE</b> or click on icon panel You can lock/unlock movement with <b>SUPER+SHIFT+CTRL+SPACE</b>
it: Puoi attivare/disattivare premendo <b>SUPER+CTRL+SPAZIO</b> oppure cliccando sull'icona nel pannello Puoi bloccare/sbloccare il movimento con <b>SUPER+SHIFT+CTRL+SPAZIO</b>

source: <b>Size</b> (%)
it: <b>Spessore</b> (%)

source: <b>Opacity</b> (%)
it: <b>Trasparenza</b> (%)

source: <b>Strip Color</b>:
it: <b>Colore barra</b>:

source: <b>Color Focus</b>:
it: <b>Colore focus</b>:

source: <b>Vertical Strip</b>:
it: <b>Barra verticale</b>:

source: <b>Focus strip</b>:
it: <b>Barra focus</b>:

source: <b>Profile</b>:
it: <b>Profilo</b>:

source: Focus Mode
it: Senza distrazioni

source: Rules
it: Righelli

source: Default
it: Predefinito
